/* Adobe Plugin Plist Files for KinsokuDlg */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " KinsokuDlgEN";
CFBundleDisplayName = " KinsokuDlgEN";
CFBundleGetInfoHTML = " KinsokuDlgEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " KinsokuDlgEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " KinsokuDlgEN 버전 21.1.0";
